
/* Class = "NSWindow"; title = "Nouvelle connexion"; ObjectID = "3"; */
"3.title" = "Nouvelle connexion";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "11"; */
"11.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Connecter"; ObjectID = "15"; */
"15.title" = "Connecter";

/* Class = "NSButtonCell"; title = "Ajouter au trousseau"; ObjectID = "31"; */
"31.title" = "Ajouter au trousseau";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
